import img1 from '../../images/service/holodilnik.webp'
import img2 from '../../images/service/morozilnik.webp'
import img3 from '../../images/service/ledogenerator.webp'
import img4 from '../../images/service/kondicioner.webp'
import img5 from '../../images/service/stiralnye-mashiny.webp'
import img6 from '../../images/service/sushilnye-mashiny.webp'
import img7 from '../../images/service/posudomoechnae-mashiny.webp'
import img8 from '../../images/service/varochnye-paneli.webp'
import img9 from '../../images/service/indukcionnye-plity.webp'
import img10 from '../../images/service/duhovye-shkafy.webp'
import img11 from '../../images/service/televizory.webp'
import img12 from '../../images/service/robot-pylesos.webp'
import img13 from '../../images/service/pylesosy.webp'



export const data = [
	{
		id: 1,
		h2: 'Ремонт холодильников',
		name: '17.00',
		text: `Наши опытные мастера по ремонту холодильников предлагают надежные и профессиональные услуги, чтобы вернуть ваш холодильник к идеальному состоянию. Мы знаем, насколько важен холодильник для вашего дома или бизнеса, поэтому мы предлагаем быстрое и качественное обслуживание. Независимо от проблемы, будь то поломка компрессора, неправильная температура или утечка, наши опытные мастера готовы восстановить его работоспособность. Доверьте ремонт нам, и вы снова сможете наслаждаться свежими продуктами и сохранять их долгое время.`,
		img: img1,
		alt: 'Ремонт холодильников',
		link: 'ремонт-холодильников',
	},
	{
		id: 2,
		h2: 'Ремонт стиральных машин',
		name: '17.00',
		text: `	
Нужен ремонт стиральной машины? Не отчаивайтесь! Наша команда экспертов готова взяться за дело. Мы предлагаем качественные и надежные услуги по ремонту стиральных машин всех марок и моделей. Наши профессионалы обладают богатым опытом и знаниями, чтобы быстро обнаружить и исправить любые неисправности. Независимо от того, нужна ли замена деталей, чистка системы или диагностика проблемы, мы гарантируем эффективное решение вашей проблемы. Восстановите работоспособность вашей стиральной машины с помощью нашей команды профессионалов!
		`,
		img: img5,
		alt: 'Ремонт стиральных машин',
		link: 'ремонт-стиральных-машин'
	},
	{
		id: 3,
		h2: 'Ремонт посудомоечных машин',
		name: '15.00',
		text: `	
		Нуждаясь в ремонте посудомоечной машины, вы обращаетесь к настоящим экспертам, способным восстановить ее функциональность и эффективность. Наша команда специалистов в области ремонта бытовой техники готова взяться за эту задачу. Мы тщательно анализируем причины неисправности, проводим диагностику и оперативно приступаем к исправлению проблемы. Наш подход основан на опыте и использовании высококачественных запчастей. В результате ваша посудомоечная машина будет работать как новая, обеспечивая вам удобство и экономию времени. Поверьте свой ремонт нам и наслаждайтесь безупречно чистой посудой снова.
		`,
		img: img7,
		alt: 'Ремонт посудомоечных машин',
		link: 'ремонт-посудомоечных-машин'
	},
	{
		id: 4,
		h2: 'Ремонт морозильников',
		name: '17.00',
		text: `
		Великолепно функционирующий морозильник - это ключ к сохранению свежести продуктов. Однако, со временем даже надежнейшие устройства могут требовать ремонта. Если ваш морозильник выдал странный звук или перестал морозить, не отчаивайтесь! Наши эксперты по ремонту морозильников могут вернуть его к жизни. С глубокими знаниями и мастерством, они быстро выявят и исправят любую неисправность. Независимо от марки или модели, наша команда обеспечит профессиональный ремонт, чтобы ваш морозильник снова работал на полную мощность и продолжал радовать вас долгие годы. Доверьтесь нам, и ваш морозильник будет в надежных руках ремонтных специалистов!
		`,
		img: img2,
		alt: 'Ремонт морозильников',
		link: 'ремонт-морозильников'
	},
	{
		id: 5,
		h2: 'Ремонт льдогенераторов',
		name: '17.00',
		text: `
		Ваш льдогенератор служит надежным и удобным источником свежего льда, но как только он требует ремонта, важно обратиться к профессионалам. Наша команда специалистов по ремонту льдогенераторов гарантирует качественные услуги и быстрое восстановление работы вашего устройства. Мы имеем богатый опыт в диагностике и устранении поломок всех типов льдогенераторов. Независимо от марки или модели, мы произведем ремонт с использованием только оригинальных запчастей и передовых технологий. Доверьте нам свой льдогенератор, и мы вернем ему жизнь, чтобы продолжить радовать вас свежим и чистым льдом.
		`,
		img: img3,
		alt: 'Ремонт льдогенераторов',
		link: 'ремонт-льдогенераторов'
	},
	{
		id: 6,
		h2: 'Ремонт кондиционеров',
		name: '17.00',
		text: `
		Профессиональный ремонт кондиционеров – залог комфорта в жаркие дни. Наша команда опытных специалистов готова восстановить работоспособность вашего кондиционера, независимо от его марки и модели. Мы предлагаем широкий спектр услуг: чистка фильтров, заправка хладагентом, замена компрессора и другие работы высокого качества. Благодаря нашей надежной службе поддержки клиентов, мы оперативно реагируем на ваши запросы и предлагаем конкурентные цены. Доверьте нам свой кондиционер, и мы вернем вам свежий воздух и комфорт в вашем доме или офисе.
		`,
		img: img4,
		alt: 'Ремонт кондиционеров',
		link: 'ремонт-кондиционеров'
	},
	
	{
		id: 7,
		h2: 'Ремонт сушильных машин',
		name: '17.00',
		text: `	
		Позвольте представить вам превосходное решение для вашей сушильной машины. Наша команда экспертов по ремонту сушильных машин обладает богатым опытом и глубокими знаниями в этой области. Мы гарантируем быстрый и качественный ремонт, восстанавливая функциональность вашей сушилки в кратчайшие сроки. Наш подход основан на индивидуальном подходе к каждому клиенту, а также использовании передовых технологий и запасных частей высокого качества. Независимо от проблемы, с которой вы столкнулись, мы обеспечим безупречную работу вашей сушильной машины, возвращая комфорт и уверенность в вашу жизнь.
		`,
		img: img6,
		alt: 'Ремонт сушильных машин',
		link: 'ремонт-сушильных-машин'
	},
	
	{
		id: 8,
		h2: 'Ремонт варочных панелей',
		name: '15.00',
		text: `	
		Выше всего на кухне варочная панель играет важную роль, и ее ремонт – неотъемлемая часть поддержания комфорта и функциональности. Наша команда экспертов с радостью взялась за задачу восстановления вашей варочной панели. Мы обеспечиваем профессиональный и надежный ремонт, включая замену деталей, чистку и диагностику. Наш опыт и компетентность гарантируют эффективное восстановление панели, возвращая ее к идеальному состоянию. Доверьтесь нам и наслаждайтесь безупречной работой вашей варочной панели вновь.
		`,
		img: img8,
		alt: 'Ремонт варочных панелей',
		link: 'ремонт-варочных-панелей'
	},
	{
		id: 9,
		h2: 'Ремонт индукционных плит',
		name: '15.00',
		text: `	
		Индукционная плита – современное чудо технологий, которое требует особого внимания при ремонте. Уверенная и эффективная работа плиты напрямую зависит от правильной диагностики и квалифицированного ремонта. Наша команда профессионалов специализируется на восстановлении и обслуживании индукционных плит различных марок и моделей. Мы проведем комплексную диагностику, выявим и устраним любые неисправности, заменим необходимые детали и гарантируем надежный и долгосрочный результат. Доверьте ремонт индукционной плиты нашей команде экспертов и наслаждайтесь комфортом и функциональностью вашей плиты снова!
		`,
		img: img9,
		alt: 'Ремонт индукционных плит',
		link: 'ремонт-индукционных-плит'
	},
	{
		id: 10,
		h2: 'Ремонт духовых шкафов',
		name: '15.00',
		text: `	
		Ваш духовой шкаф – душа кухни, и заслуживает восхищения во всех своих обновленных нюансах. Ремонт духового шкафа - это шанс придать вашей кухне новое дыхание. Позвольте мастерам воплотить ваши мечты в реальность, обновив внешний вид и функциональность вашего шкафа. Будь то замена стекла, перекраска, установка новых кнопок управления или замена устаревшей техники - мы обеспечим вас профессиональным ремонтом, привносящим свежесть и комфорт в вашу кухню. Поверьте, после нашего ремонта духовой шкаф станет не только надежным партнером в готовке, но и великолепным акцентом в вашем интерьере.
		`,
		img: img10,
		alt: 'Ремонт духовых шкафов',
		link: 'ремонт-духовых-шкафов'
	},
	{
		id: 11,
		h2: 'Ремонт телевизоров',
		name: '15.00',
		text: `	
		Не в силах найти достойного ремонтного сервиса для вашего телевизора? У нас есть идеальное решение для вас! Наша компания предлагает надежный и профессиональный ремонт телевизоров любых марок и моделей. Наши опытные техники оснащены передовыми инструментами и знаниями, чтобы вернуть ваш телевизор к исходному состоянию. Мы гарантируем качественный сервис, конкурентные цены и быстрые сроки выполнения работ. Восстановите яркость своих впечатлений и доверьте ремонт телевизора нам.
		`,
		img: img11,
		alt: 'Ремонт телевизоров',
		link: 'ремонт-телевизоров'
	},
	{
		id: 12,
		h2: 'Ремонт робот-пылесосов',
		name: '15.00',
		text: `	
		Вы хотите, чтобы ваш робот-пылесос сиял новизной и эффективностью? Позвольте нам взять на себя ремонт и вернуть его к жизни. Наши опытные техники восстановят его функциональность, заменят изношенные детали и улучшат производительность. Будь то замена щеток, восстановление аккумулятора или исправление программного обеспечения, мы обеспечим безупречный ремонт, чтобы ваш робот-пылесос снова стал надежным союзником в борьбе с пылью и грязью. Не откладывайте ремонт – доверьтесь нам, и ваш робот-пылесос будет снова работать на полную мощность!
		`,
		img: img12,
		alt: 'Ремонт робот-пылесосов',
		link: 'ремонт-робот-пылесосов'
	},
	{
		id: 13,
		h2: 'Ремонт пылесосов',
		name: '15.00',
		text: `	
		Наша команда экспертов по ремонту пылесосов обеспечивает надежное восстановление вашего устройства. Мы осуществляем диагностику и ремонт всех ведущих марок пылесосов, используя только оригинальные запчасти и передовые технологии. Независимо от поломки, будь то замена мотора, чистка фильтров или починка шланга, наши специалисты внимательно изучат ваш пылесос и вернут ему его бывшую функциональность. Мы ценим ваше время и предлагаем быстрый и эффективный ремонт, чтобы вы могли вновь наслаждаться чистотой вашего дома. Доверьте нам ремонт вашего пылесоса, и мы сделаем все возможное, чтобы ваши ожидания были превзойдены.
		`,
		img: img13,
		alt: 'Ремонт пылесосов',
		link: 'ремонт-пылесоса'
	},
	
]